export const data = [
    {
        title: 'Основные направления научной работы кафедры',
        list: [
            `Разработка эффективных 
    технологических процессов и оборудования при производстве литья`,
            `Разработка научных основ формирования твердой фазы в последовательных стадиях кристаллизации сталей и сплавов`,
            `Исследование свойств литейных форм при литье по газифицируемым моделям.`,
            `Исследование свойств литейных форм при литье по газифицируемым моделям.`,
            `Разработка матричных сплавов для получения композиционных материалов пропиткой углеграфитовых каркасов`,
            `Исследование и разработка составов смесей и противопригарных покрытий для 
    прогрессивных процессов изготовления форм и стержней`,
            `Разработка теоретических основ и технологий производства
    биметаллических и поверхностно-легированных отливок`,
            `Исследование эффективных интерметаллических сплавов при
    износостойкости поверхностного слоя изделия`,
        ],
    },
    {
        title: 'Результаты практической реализации научных исследований кафедры',
        list: [
            `Разработка и внедрение термостойкого чугуна для головок
        цилиндра тракторов (завод «Октябрь» г. Краснодар).`,
            `Совершенствование стали 45Литье с повышенной пластичностью и
        обрабатываемостью для отливок трактора ДТ-75 (ВГТЗ).`,
            `Внедрение облегченной конструкции сталеразливочных изложниц
        для сортовых, листовых, круглых и кузнечных слитков (завод
        «Красный Октябрь» г.Волгоград).`,
            `Внедрение новых связующих материалов для формовочных и
        стержневых смесей, обеспечивающих получение качественных
        отливок (ВГТЗ, Волгоградский судостроительный завод и др.).`,
            `Внедрение на заводах Минсельхозмаша прогрессивных
        экономических газомазутных горелок (ЧТЗ, ХТЗ, МТЗ,
        Чебоксарский агрегатный завод и др.).`,
            `Внедрение жаростойкой стали для деталей, работающих под
        нагрузкой (Новочеркасский машиностроительный завод).`,
        ],
    },
]
