export const data = [
    {
        title: 'Ты научишься:',
        list: [
            `разрабатывать технологические процессы выплавки сталей,
        чугунов, цветных металлов и сплавов;`,
            `компьютерному 3D моделированию, а так же проектированию
        литых заготовок и технологических процессов изготовления
        литейных форм;`,
            `Проектировать литейные цеха и участки;`,
            `Современным методам контроля качества различных
            материалов и изделий;`,
            `эксплуатировать и ремонтировать широкую гамму машин и
            механизмов в современных промышленных предприятиях;`,
        ],
    },
    {
        title: 'Приобретенные знания и умения позволят тебе:',
        list: [
            `построить карьеру на машиностроительных и
        металлургических предприятиях страны, в
        научно-исследовательских институтах, торговых
        организациях.`,
            `получить должность инженера-конструктора,
        инженера-технолога, инженера-исследователя, менеджера и
        стать в последующем начальником цеха, главным
        металлургом, начальником отдела и директором на
        предприятиях Российской федерации; Работать на
        предприятиях пищевой, перерабатывающей промышленности и
        в промышленности по изготовлению строительных
        материалов.`,
        ],
    },
    {
        title: 'Перспективы продолжить научную деятельность',
        list: [
            `После успешного окончания обучения по программе бакалавриата
        и магистратуры, ты можешь продолжить обучение и поступить в
        аспирантуру для подготовки кандидатской диссертации.`,
        ],
    },
]
